Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/finnmarkku-meahcceduopmostuollu.html.tmx
Source language: sme
Languages: sma

source: Politihkalaš ášši:
sma: Politihken aamhtese:

source: Finnmárkku Meahcceduopmostuollu
sma: Finnmaarhken miehtjiesdajvedåapmestovle

source: 16. ođđajagim 2012 16. ođđajagim 2012
sma: Finnmaarhken miehtjiesdajvedåapmestovle

source: Vuoigatvuođanákkut mat čuožžilit maŋŋil go Finnmárkokommišuvdna lea čielggadan guovllu galget ovddiduvvot sierra duopmostuolu ovdii, gohčoduvvon meahcceduopmostuollun.
sma: Edtja ræjhtoeh reaktaj bïjre, mah jijhtieh mænngan Finnmaarhkekommisjovne feelth salkehtamme, akten jïjtse sjïeredåapmestovlese buektedh, man nomme miehtjiesdajvedåapmestovle.

source: Meahcceduopmostuolu nammada ráđđehus maŋŋil go lea ráđđádallan Sámedikkiin, ja das lea jođiheaddji ja njeallje bistevaš lahttu ja guokte várrelahttu.
sma: Reerenasse Miehtjiesdajvedåapmestovlem nammohte mænngan Saemiedigkine rååresjamme, jïh desnie akte åvtehke njieljie ihkuve lïhtsegigujmie jïh göökte sæjjasadtjigujmie.

source: Áigemearri doalvvuheames ášši meahcceduopmostuolu ovdii lea 18 mánu maŋŋil go Finnmárkokommišuvdna lea ovddidan raporttastis ja dat lea almmuhuvvon.
sma: Dïhte mierie, juktie ræjhtoeh miehtjiesdajvedåapmestovlese buektedh, lea 18 askh mænngan Finnmaarhkekommisjovnen reektehtse lea vadtasovveme jïh bæjhkoehtamme.

source: Meahcceduopmostuollu váldá vuođu Finnmárkokommišuvnna raporttas go ášši meannuda.
sma: Miehtjiesdajvedåapmestovle edtja våaromem vaeltedh Finnmaarhkekommisjovnen reektehtsisnie, gosse aamhtesem gïetede.

source: Meahcceduopmostuolu mearrádus sáhttá guoddaluvvon Alimusriektái.
sma: Maahta dejtie sjæjsalimmide, mejtie miehtjiesdajvedåapmestovle dorje, Jillemesreaktese klååkedh.

source: Finnmárkokommišuvnna vuosttaš raporta vurdojuvvo gárvvistuvvot sullii 2011-2012 jahkemolsunáigge.
sma: Finnmaarhkekommisjovnen voestes reektehtsh edtjieh gaervies årrodh jaepien 2011 minngiegietjesne 2012 aalkovisnie.

source: Justiisadepartemeanta ja Sámediggi leat álgán ráđđádallat meahcceduopmostuolu nammadeami birra.
sma: Justisedepartemente jïh Saemiedigkie leah dannasinie aalkeme nammoehtimmien bïjre miehtjiesdajvedåapmestovleste rååresjidh.

source: Finnmárkoláhka
sma: Finnmaarhkelaake

source: Finnmárkokommišuvnna ja Finnmárkku Meahcceduopmostuolu láhkaásahus.
sma: Mieriedimmie Finnmaarhkekommisjovnen jïh Finnmaarhken miehtjiesdajvedåapmestovlen bïjre.

source: Ovddasvástideaddji politihkkár
sma: Politihkere gïen diedte

source: aili.keskitalo@samediggi.no
sma: Phone: +47 971 29 305
